
<div class="drop-down container">
  <div class="row">
    <div class="col-12 d-flex justify-content-between">
      <div class="drop-down_menu">
        <div class="drop-down_list">
          <ul>
            <li> <a href="#">Приводы пневматические</a></li>
            <li> <a href="#">Распределители пневматические</a></li>
            <li> <a href="#">Подготовка сжатого воздуха</a></li>
            <li> <a href="#">Арматурные клапаны</a></li>
            <li> <a href="#">Балансировочные и регулирующие клапаны</a></li>
            <li> <a href="#">Пропорциональные клапаны</a></li>
            <li> <a href="#">Компактные клапаны</a></li>
          </ul>
        </div>
        <div class="drop-down_list">
          <ul>
            <li> <a href="#">Реле давления</a></li>
            <li> <a href="#">Вакуумная техника</a></li>
            <li> <a href="#">Терморегулирование</a></li>
            <li> <a href="#">Системы поддержания давления и расширительные баки</a></li>
            <li> <a href="#">Клапаны системы безопасности для прессов</a></li>
            <li> <a href="#">Приводы электрические</a></li>
            <li> <a href="#">Анимированные водные стены</a></li>
          </ul>
        </div>
      </div>
      <div class="drop-down_descr">
        <h4><?php echo $page; ?></h4>
        <p>Наша продукция идеально подходит для поиска прорывных инженерных решений и играет активную роль в важных отраслях промышленности, которые вносят свой вклад в качество и успех повседневной жизни.</p>
      </div>
    </div>
  </div>
</div>